<?php
/**
 * Template Name: Блог
 *
 * This is the template that displays all pages by default.
 * Please note that this is the WordPress construct of pages
 * and that other 'pages' on your WordPress site may use a
 * different template.
 *
 * @link https://codex.wordpress.org/Template_Hierarchy
 *
 * @package Dinelli
 */

get_header(); ?>

<main class="content-area">
	<section class="blog-box-1">
		<div class="blog container">
			<div class="blog__box-content clearfix">
				<div class="cols col-6 blog_title">
					<h1>
						Блог
					</h1>
					<p>
						Интернет журнал Нели Давыдовой о  контекстной рекламе,

обо всех аспектах торгового маркетинга,
						о продажах, рекламе,
 с практическими материалами.
					</p>
				</div>
			</div>
		</div>
	</section>
	<section class="blog-box-2">
		<div class="blog container">
			<figure class="blog__box-content clearfix">
				<div class="cols col-6 col-4-md">
					<img src="<?php bloginfo('template_url'); ?>/pics/blog-1.jpg" alt="">
				</div>
				<div class="cols col-6 col-12-md">
					<h2>Показать товар «лицом» стало еще проще
						 с усовершенствованным Конструктором графических объявлений в Яндекс.Директ.</h2>
					<p>
						Новый функционал позволяет сделать больше форматов объявлений,
						а самое главное -самим предпринимателям позволит экономить
						на услугах дизайнера создавая баннеры в 12 форматах сразу.
					</p>
					<h4>Кому это будет полезно?</h4>
					<p>
						Арбитражникам, товарному бизнесу, небольшим интернет-магазинам и всем,
						у кого есть потребности рекламировать товар или услугу на большем количестве сайтов.
					</p>
					<a href="#">Читать далее...</a>
				</div>
			</figure>
			<figure class="blog__box-content clearfix">
				<div class="cols col-6 col-4-md">
					<img src="<?php bloginfo('template_url'); ?>/pics/blog-1.jpg" alt="">
				</div>
				<div class="cols col-6 col-12-md">
					<h2>Показать товар «лицом» стало еще проще
						 с усовершенствованным Конструктором графических объявлений в Яндекс.Директ.</h2>
					<p>
						Новый функционал позволяет сделать больше форматов объявлений,
						а самое главное -самим предпринимателям позволит экономить
						на услугах дизайнера создавая баннеры в 12 форматах сразу.
					</p>
					<h4>Кому это будет полезно?</h4>
					<p>
						Арбитражникам, товарному бизнесу, небольшим интернет-магазинам и всем,
						у кого есть потребности рекламировать товар или услугу на большем количестве сайтов.
					</p>
					<a href="#">Читать далее...</a>
				</div>
			</figure>
			<figure class="blog__box-content clearfix">
				<div class="cols col-6 col-4-md">
					<img src="<?php bloginfo('template_url'); ?>/pics/blog-1.jpg" alt="">
				</div>
				<div class="cols col-6 col-12-md">
					<h2>Показать товар «лицом» стало еще проще
						 с усовершенствованным Конструктором графических объявлений в Яндекс.Директ.</h2>
					<p>
						Новый функционал позволяет сделать больше форматов объявлений,
						а самое главное -самим предпринимателям позволит экономить
						на услугах дизайнера создавая баннеры в 12 форматах сразу.
					</p>
					<h4>Кому это будет полезно?</h4>
					<p>
						Арбитражникам, товарному бизнесу, небольшим интернет-магазинам и всем,
						у кого есть потребности рекламировать товар или услугу на большем количестве сайтов.
					</p>
					<a href="#">Читать далее...</a>
				</div>
			</figure>
			<figure class="blog__box-content clearfix">
				<div class="cols col-6 col-4-md">
					<img src="<?php bloginfo('template_url'); ?>/pics/blog-1.jpg" alt="">
				</div>
				<div class="cols col-6 col-12-md">
					<h2>Показать товар «лицом» стало еще проще
						 с усовершенствованным Конструктором графических объявлений в Яндекс.Директ.</h2>
					<p>
						Новый функционал позволяет сделать больше форматов объявлений,
						а самое главное -самим предпринимателям позволит экономить
						на услугах дизайнера создавая баннеры в 12 форматах сразу.
					</p>
					<h4>Кому это будет полезно?</h4>
					<p>
						Арбитражникам, товарному бизнесу, небольшим интернет-магазинам и всем,
						у кого есть потребности рекламировать товар или услугу на большем количестве сайтов.
					</p>
					<a href="#">Читать далее...</a>
				</div>
			</figure>
		</div>
	</section>

</main>

<?php
get_footer();
