<?php
/**
 * Template Name: Google.Adwords
 *
 * This is the template that displays all pages by default.
 * Please note that this is the WordPress construct of pages
 * and that other 'pages' on your WordPress site may use a
 * different template.
 *
 * @link https://codex.wordpress.org/Template_Hierarchy
 *
 * @package Dinelli
 */

get_header(); ?>

<main class="content-area">
	<section class="ga box-1">
		<div class="container">
			<div class="box-title">
				<span class="title_left">
					Аудит кампаний
				</span>
				<span class="title_left">
					и настройка Google Adwords
				</span>
			</div>
			<p class="audit__description box">
				Охватим заинтересованную аудиторию в поиске Google!
			</p>
			<div class="box-content">
				<div class="row clearfix">
					<h4 class="small-title box">
						Кому, кому? Только одному…
					</h4>
					<div class="cols col-5 col-md-6 padding_right">
						<p>
							Представим ситуацию: человек открыл ИП и занялся производством мебели, он сам семь пядей во лбу. Как говорится и швец, и жнец и на дуде игрец. Какой никакой, а тоже бизнес. Зато работает на себя! Так вот, с каждым днём конкуренты давят и давят. Заказов всё меньше и меньше. Решил, значит, ИПэшник свой бизнес в интернете прокачать. Сделал простенький лендинг, заказал SEO копирайтинг и довольный тем, что создатели пообещали ему высокую конверсию (типа ворота открывай, клиента принимай), ждёт сигнала...
						</p>
					</div>
					<div class="cols col-5 col-md-6">
						<p>
							Долго ли сказка сказывается, скоро ли дело делается? Материал закуплен, золотые руки в ожидании работы, а откликов – ноль. И тут ИПэшник погуглил и уловил суть и смак контекстной рекламы. Он мигом сдаётся в первое попавшееся агентство…Баланс стремительно приближается к нулю… Тишина настораживает…Ёмаё – опять обманули!
						</p>
					</div>
				</div>
				<div class="row clearfix emelya">
					<div class="cols padding_right col-5 col-md-6">
						<h4 class="small-title">
							Бизнес поднимать, не поле перейти!
						</h4>
						<p>
							Сказки – это круто, но только когда ты заведомо знаешь, что погружаешься в мир фантазий. Бизнес поднять – не поле перейти! Здесь всё намного серьёзней. Раскачать бизнес в интернете сложно и эту задачу лучше поручить профессионалам!
						</p>
						<p>
							Пользуйтесь большими возможностями DINELLI, ловите момент и попадайте в струю качественной контекстной рекламы!
						</p>
					</div>
				</div>
			</div>
		</div>
	</section>
	<section class="ga box-2">
		<div class="container">
			<span class="box-title">
				о главном
			</span>
			<div class="box-content">
				<div class="container">
					<div class="row clearfix">
						<div class="cols padding_right col-5 col-md-6">
							<p>
								Привлечь целевой трафик естественным путём сложно. Тягаться с интернет-гигантами непростая задача, ведь они стабильно выпуливают большими партиями детальные руководства и обзоры для потребителей.
							</p>
							<p>
								Как всплыть вашему бизнесу, если у вас, к примеру, в штате 5 человек или того меньше, которые великолепно справляются со своими профессиональными задачами, но они не имеют лишнего времени написать о своей деятельности исчерпывающие доклады?
							</p>
							<p>
								А я вам отвечаю, обладая даже сжатым кейсом информации, есть шанс выровнять свои позиции и выйти на передовую.
							</p>
						</div>
						<div class="cols col-5 col-md-6">
							<h4 class="small-title">
								Запас карман не трёт
							</h4>
							<p>
								Ну смысл что мы спецы и по гуглу остался. Так что может кое что добавить типа яндекс хорошо, а + гугл еще лучше. Тем более если в россии рулит яндекс, то в других странах гугл. Поэтому этот поиск нужно зацепить тоже.
							</p>
							<p>
								Существует множество инструментов, пользуясь которыми можно поднять продажи. Один из действенных методов, положительно влияющий на динамику роста обращений по вашему предложению – это настройка Google adwords. В руках профессионала этот инструмент творит чудеса. Правильная тактика начинает давать результаты уже спустя 3 минуты запуска рекламной кампании.
							</p>
						</div>
					</div>
					<div class="row clearfix">
						<div class="cols padding_right col-5 col-md-6">
							<h4 class="small-title">
								<span class="color-text">Наша цель</span>
								— сэкономить Ваши деньги
							</h4>
							<p>
								Вместе с идеально настроенной рекламной кампанией Google AdWords, вы получаете от меня рекомендации по улучшению юзабилити (удобство в плане пользования сайтом) в результате чего повышается конверсия.
							</p>
							<p>
								Настройка происходит таким образом, что кампании имеют минимальную цену клика и максимальное количество звонков и заказов.
							</p>
							<p>
								Настройка рекламных кампаний не привязывается к процентам от вашего бюджета.  Охватывая все аспекты вашего бизнеса, мы максимально точно  выполняем
							</p>
						</div>
						<div class="cols col-5 col-md-6">
							<img class="content-img google-img-4" src="<?php bloginfo('template_url'); ?>/img/ga/dn_service-google-img-4.svg" alt="">
						</div>
					</div>
					<div class="row clearfix">
						<div class="cols col-5">
							<h4 class="small-title">
								Мы предлагаем
							</h4>
							<ul>
								<li>- Аудит вашего сайта, анализ ниши;</li>
								<li>- Аналитика существующей рекламной кампании;</li>
								<li>- Установка на сайте код счетчика analytics universal и яндекс  метрики. Цель - поиск проблемных мест на сайте, настройка целей (отслеживание целевых действий посетителей по конкретным ключевым словам - это позволит снизить рекламные  расходы и повысить эффективность в кампаниях всех источников; google, yandex, vk.com и других), проведение a-b тестирования (делаем 2 версии объявления и  выясняем, какая версия работает эффективнее, срок каждого теста – 90 дней);</li>
								<li>- Настройка кампании на поиске google (максимальный сбор ключевых слов, подбор минус-слов,  структурирование ключевых слов, настройка и прописывание объявлений, настройка расширений, установка систем аналитики, настройка целей);</li>
								<li>- Настройка контекстно-медийной сети (аналог яндекс РСЯ) с таргетингом по ключевым словам и по площадкам, медийные баннеры. Так же проводим эксперимент с товарными объявлениями;</li>
								<li>- Настраиваем ремаркетинг - показ объявлений пользователям, которые были на сайте, не считая  тех, кто ушел сразу. Такой тип рекламы часто приносит заказы и считается очень эффективным.</li>
							</ul>
						</div>
						<div class="cols col-5">
							<h4 class="small-title">
								Коротко о том, как мы работаем
							</h4>
							<ul>
								<li>- Мы уточняем все вопросы,  связанные с вашей нишей/ сферой деятельности</li>
								<li>- Озвучиваем вам  стратегию продвижения,  стоимость работ</li>
								<li>- Настраиваем рекламную  кампанию  до 10-ти дней.  При необходимости, задаем уточняющие вопросы</li>
								<li>- Отчитываемся о выполнении.  Предоставляем, все доступы от рекламной кампании</li>
							</ul>
						</div>
					</div>
					<div class="row clearfix">
						<div class="cols padding_right col-5 col-md-6 faq">
							<h4 class="small-title">
								Часто задаваемые вопросы
							</h4>
							<p><span class="strong-text">Почему бы Вам не настроить Google AdWords бесплатно, как другие?</span></p>
							<p>
								Ответ лежит на поверхности: там, где халява – качества нет. Цель альтруистов: потратить ваш бюджет и заработать на этом проценты. Мы не привязываемся к вашему бюджету и    Наша цель: привлечение клиентов для вашего бизнеса и экономно использовать ваши средства.
							</p>
							<p><span class="strong-text">Сколько будет стоить мне ваших 200 ключевиков?</span></p>
							<p>
								Мы настраиваем рекламу с учетом всех ключевых запросов. Если их всего 500 то на выходе 500 ключей, если 10000 то 10000, если 100000 то 100000 и т.д. Все зависит от направленности, известности и интересов покупателей вашего товара или услуги.
							</p>
							<p>
								Наша задача: максимальный охват потенциальных клиентов и удешевления рекламного бюджета.
							</p>
						</div>
						<div class="cols col-5 col-md-6">
							<img class="content-img google-img-3" src="<?php bloginfo('template_url'); ?>/img/coach/dn_couch-img-16.svg" alt="">
						</div>
					</div>
					<div class="row clearfix">
						<h4 class="small-title box">
							От ворот поворот
						</h4>
						<div class="cols padding_right col-5 col-md-6">
							<p><span class="strong-text">
								Мы не работаем:
							</span></p>
							<ul>
								<li>
									- с МЛМ, пирамидами, форексом и прочими "Заработками в интернете", с азартными играми;
								</li>
								<li>
									- с табаком, наркотиками, алкоголем и оружием;
								</li>
								<li>
									- с сомнительными нишами непонятного происхождения.
								</li>
							</ul>
						</div>
						<div class="cols col-5 col-md-6">
							<p><span class="strong-text">
								Мы всегда рады сотрудничать:
							</span></p>
							<ul>
								<li>- с интернет-магазинами;</li>
								<li>- производственные компанииями;</li>
								<li>- компаниями по предоставлению услуг (от визажа до инженерного проектирования);</li>
								<li>- с продажами товаров оптом и в розницу (от игрушек до технологичного оборудования);</li>
								<li>- с иными легальными видами деятельности.</li>
							</ul>
						</div>
					</div>
					<div class="row clearfix">
						<div class="cols padding_right col-5 col-md-6">
							<h4 class="small-title">
								Сколько?
							</h4>
							<p>
								Стоимость варьируется в зависимости от сферы деятельности. Минимальная стоимость проекта от 20000 руб.
							</p>
							<h4 class="small-title">
								Оставьте заявку на бесплатную консультацию в форме справа
							</h4>
							<p>
								Если у вас уже есть настроенная рекламная кампани,я и вы считаете,  что она работает не так, как вам хотелось бы, закажите аудит вашей рекламы  в GoogleAdWords совершенно бесплатно.
							</p>
							<p>
								Цель нашего аудита найти способ улучшить рекламную кампанию, а не просто выявить поверхностные и незначительные ошибки. Мы предоставим подробный отчет и по нашим рекомендациям Вы сможете улучшить качество вашей рекламы в GoogleAdwords самостоятельно.
							</p>
							<p>
								Посмотрите, как тщательно и по каким параметрам мы проводим аудит рекламной кампании в GoogleAdWords
							</p>
							<p>
								Что нужно для этого сделать? Отправить заявку на бесплатную консультацию.
							</p>
						</div>
						<div class="cols col-5 col-md-6">
							<img class="content-img google-img-5" src="<?php bloginfo('template_url'); ?>/img/ga/dn_service-google-img-5.svg" alt="">
							<p><span class="strong-text">
								Оставьте заявку на консультацию по контекстной рекламе GoogleAdWords в этой простой форме.
							</span></p>
							<p><span class="strong-text">
								Не забудьте написать ваше имя и контакты, и я лично свяжусь с вами в ближайшее рабочее время.
							</span></p>
							<div class="bottom-form">
								<form class="cloud-form" action="index.html" method="post">
									<label class="cloud-form__phone" for="phone">Телефон</label>
									<input id="phone" class="cloud-form__phone" type="text" name="phone"
									value="" placeholder="+7(___) ___-__-__" required>
									<label class="cloud-form__mail" for="mail">e-mail</label>
									<input id="mail"  class="cloud-form__mail" type="text" name="mail"
									value="" placeholder="iNfo@DiNelli.ru" required>
									<label  class="cloud-form__message" for="message">сообщение</label>
									<textarea id="message" class="cloud-form__message" name="message"
									rows="5" cols="80" placeholder="Очень хочу качественную рекламу...
									мой сайт DiNelli.ru Рекламный бюджет от 100 тр."
									></textarea>
									<button id="submit" class="cloud-form__submit" type="submit" name="submit">
										Отправить заявку
									</button>
									<input id="сonsent" class="cloud-form__сonsent" type="checkbox" name="сonsent" value="">
									<label class="cloud-form__сonsent" for="сonsent">
										Согласие на обработку персональных данных
									</label>
								</form>
							</div>
						</div>
					</div>
					<div class="row clearfix">
						<div class="cols col-5 col-md-6">
							<img class="content-img" src="<?php bloginfo('template_url'); ?>/img/ga/nelli_davydova_yandex_direct-47.png" alt="">
						</div>
						<div class="cols col-5 col-md-6 umbrella">
							<h4 class="small-title">
								<span class="color-text">Основатель</span> рекламного агентства Dinelli. Профессионал в контекстной рекламе Яндекс.Директ и просто красавица, Нелли Давыдова.
							</h4>
							<a class="question_link" href="https://vk.com/topic-55517976_28337937">Посмотреть все результаты и отзывы</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>

</main>

<?php
get_footer();
