<?php
/**
 * Template Name: Настройка Яндекс.Директ
 *
 * This is the template that displays all pages by default.
 * Please note that this is the WordPress construct of pages
 * and that other 'pages' on your WordPress site may use a
 * different template.
 *
 * @link https://codex.wordpress.org/Template_Hierarchy
 *
 * @package Dinelli
 */

get_header(); ?>

<main class="content-area">
	<section class="yd-1 box-1">
		<div class="container">
			<div class="box-title">
				<span class="title_left">
					Настройка
				</span>
				<span class="title_left">
					Яндекс.Директ
				</span>
			</div>
			<div class="box-content">
				<div class="row clearfix">
					<h4 class="small-title box">
						Прелюдия
					</h4>
					<div class="cols col-5 col-md-6 padding_right">
						<p>
							«Входит и выходит – замечательно выходит!»
						</p>
						<p>
							Ослик Иа, пытаясь воодушевиться бесполезным подарком от Винни-пуха и Пяточка, сам того не подозревая, стал одним из лучших мультяшных рекламщиков прошлого столетия. Он проявил сообразительность, смекалку в демонстрации использования веревочки от лопнувшего шарика и пустого горшочка. Мало того, он выяснил все параметры: цвет, размер, тем самым создав образ для запоминания аудиторией – фирменный стиль «полезной вещицы в глиняной упаковке».
						</p>
						<img class="content-img yd1-img-2" src="<?php bloginfo('template_url'); ?>/img/yd/dn_service-ya1-img-2.svg" alt="">
					</div>
					<div class="cols col-5 col-md-6">
						<p>
							Мультперсонаж разработал слоган: «Входит и выходит – замечательно выходит!». И не важно, что его дублировали, порой, пошловатые плагиатчики. Факт остаётся фактом – эту фразу зафиксировали в сознании и используют, по сей день масса людей, с ней слагают легенды & пародии…
						</p>
						<p>
							Результат на лицо! Сюжет остался в памяти многомиллионной аудитории!
						</p>
					</div>
				</div>
				<div class="row clearfix">
					<div class="cols col-5 col-md-6">
						<h4 class="small-title">
							Запомните!
						</h4>
						<p>
							При качественной рекламе даже такая бесполезная вещь, как верёвочка от воздушного шарика найдет своего покупателя.
						</p>
						<p>
							Ваш товар или услуга – это определённо что-то полезное и просто обязано уходить «на ура». Только нужен толчок – стимуляция для выхода на широкий круг потребителя. Если за дело возьмётся специалист по контекстной рекламе, то результат вы увидите практически сразу.
						</p>
						<p>
							И здесь одной смекалкой и вдохновением точно не обойтись!
						</p>
						<p>
							<span class="color-text">Нужны – знание и опыт.</span>
						</p>
					</div>
					<div class="cols col-5 col-md-6">
						<img class="content-img yd1-img-3" src="<?php bloginfo('template_url'); ?>/img/yd/dn_service-ya1-img-3.svg" alt="">
					</div>
				</div>
				<div class="row clearfix">
					<div class="cols col-5 col-md-6">
						<h4 class="small-title">
							Рада приветствовать вас на моей виртуальной площадке, в самом интересном месте сайта. Именно отсюда ноги и растут.
						</h4>
						<p>
							С вами по-прежнему я – идейный вдохновитель с железной хваткой и смекалкой, специалист по грациозной настройке контекстной рекламы – Нелли Давыдова и мои друзья – Винни-пух, Пятачок и другие члены рекламного агеNтства DIELLI.
						</p>
					</div>
				</div>
			</div>
		</div>
	</section>
	<section class="yd-1 box-2">
		<div class="container">
			<span class="box-title">
				настройка forever
			</span>
			<div class="box-content">
				<div class="container">
					<div class="row clearfix">
						<h4 class="small-title box">
							Высокоэффективный способ рекламы. Результат:
						</h4>
						<div class="cols padding_right col-5">
							<p>
								объявления на вашу услугу (товар) демонстрируется в поиске Яндекса только «горячим» пользователям, которые интересуются информацией, схожей с вашим предложением.
							</p>
						</div>
						<div class="cols padding_right col-5">
							<p>
								Если потенциальный клиент заинтересуется объявлением, то, кликнув по нему, он переходит на ваш сайт. Целевой переход (клик) требует списания некоторой суммы с вашего счета.
							</p>
						</div>
					</div>
					<div class="row clearfix">
						<h4 class="small-title box">
							Предлагаю интерактивный экскурс в мир настройки Яндекс.Директ.
						</h4>
						<div class="cols padding_right col-5 col-md-6">
							<h4 class="small-title">
								Начинаем с <span class="color-text">анализа рынка!</span>
							</h4>
							<p>
								Давайте представим, что вы продаёте ЧПУ станки…Кто ваши конкуренты?  Вы знаете их, так сказать, в лицо? Хорошо, разберёмся по ходу дела. Приступаем!
							</p>
							<p>
								Повсюду наши глаза, нос и уши. Мы вынюхиваем, высматриваем, выспрашиваем, сканируем, подслушиваем и здороваемся с Василием Петровичем за руку. Кто это такой? Это хозяин фирмы по продаже станков ЧПУ – ваш главный конкурент – официальный представитель завода гиганта по производству станков. И он не один отбивает у вас клиентов…Их много.
							</p>
							<p>
								Но нам, агентам DINELLI, не составило труда выйти на их след. У нас в руках уже точные сведения: явки, пароли, имена.
							</p>
							<img class="content-img yd1-img-4" src="<?php bloginfo('template_url'); ?>/img/yd/dn_service-ya1-img-4.svg" alt="">
						</div>
						<div class="cols col-5 col-md-6 padding_top">
							<p>
								Кстати, качеству продукции ваших конкурентов можно позавидовать! (Напоминаю, мы еще в образе). Да и цены у них приемлемые, хотя…не у всех, есть и космические. А клиентов своих они «утепляют» BTL и промо акциями, и все, как один, запустили контекстную рекламу. Теперь только успевают разгребать заказы.
							</p>
							<p>
								Видимо хорошие специалисты по настройке РК попались. Ах да, цены за клик на Яндекс.Директ все ж дороговаты.
							</p>
							<p>
								Ну что ж поделать! Обратились бы к нам в DINELLI – получили бы всё и сразу: <a href="#">бесплатный аудит</a>, настройку с дешевыми кликами и ведение рекламной кампании.
							</p>
						</div>
					</div>
					<div class="row clearfix">
						<div class="cols col-5 col-md-6">
							<p>
								<span class="color-text">Теперь вы представляете, как проходит этап разведывательной операции.</span>
							</p>
							<p>
								Итак, выходим из образа (оставим ЧПУ – станки в покое). Перевоплощайтесь в продавца своего товара (услуги). Погружаемся в вашу нишу…Что вы чувствуете? Беспокойство? Расслабьтесь, вы в надёжных руках! Вы уже понимаете, что ваш бизнес требует такой же глубокой проработки деталей. Мы также проводим глубокий анализ вашего бизнеса, вычисляем ваших конкурентов. Вы практически наступаете им на пятки! Осталось дожать.
							</p>
						</div>
						<div class="cols col-5 col-md-6">
							<p>
								Мы анализируем поведение пользователей, которым интересна ваша услуга, выявляем вашу целевую аудиторию, ориентируясь на успешных интернет-тяжеловесов, и, наконец – выводим вас на лидерские позиции.
							</p>
							<p>
								Монтаж
							</p>
						</div>
					</div>
					<div class="row clearfix">
						<div class="cols col-5 col-md-6">
							<img class="content-img yd1-img-5" src="<?php bloginfo('template_url'); ?>/img/yd/dn_service-ya1-img-5.svg" alt="">
						</div>
						<div class="cols col-5 col-md-6">
							<p>
								Да, мы сделали это! Высокая конверсия при низкой стоимости кликов.
							</p>
							<p>
								Замечу, что уже спустя час после запуска рекламной кампании от DINELLI вы ощущаете результат. Он превосходит все ваши ожидания! Регулярный поток клиентов, полный возврат инвестиций и сверхприбыль.
							</p>
						</div>
					</div>
					<div class="row clearfix">
						<div class="cols padding_right col-5 col-md-6 ">
							<h4 class="small-title">
								Разведывательное управление. По секрету всему свету!
							</h4>
							<p>
								<a href="#">
									читать подробнее...
								</a>
							</p>
						</div>
					</div>
					<div class="row clearfix">
						<div class="cols col-5 col-md-6">
							<h4 class="small-title">
								<span class="strong-text">Наши действия</span>
								по настройке рекламной кампании Яндекс Директ
							</h4>
							<p>
								Приступаем к анализу всех данных! В поте лица составляем портрет клиента, рисуя интелект-карты, как в  <a href="#">книге Тони Бьюзена</a> по супермышлению!
							</p>
							<p>
								Рекомендую, скачайте не пожалеете . Уверена, она поможет вам в жизни во всех начинаниях!
							</p>
							<ul>
								<li>- Следующим этапом происходит непосредственный сбор семантики. В зависимости от темы вашей ниши будут собраны ключевые слова пользующиеся спросом для разного типа клиентов, по лояльности клиента к продукту, то есть по степени теплоты.</li>
								<li>- Делаем отдельную кампанию в сетях Яндекса (РСЯ). Если вам нужна только рекламная сеть, то рассчитаем и сделаем вам эту услугу.</li>
								<li>- Делаем кампанию Ретаргетинга для возврата ваших посетителей побывавших на сайте, если они не достигли не одной цели. Например: не купили товар, оставив его в корзине, не посетили какую-то страницу, не оставили заявку и т.д</li>
							</ul>
							<img class="content-img yd1-img-6" src="<?php bloginfo('template_url'); ?>/img/coach/dn_couch-img-13.svg" alt="">
						</div>
						<div class="cols padding_right col-5 col-md-6">
							<img class="content-img yd1-img-7" src="<?php bloginfo('template_url'); ?>/img/coach/dn_couch-img-12.svg" alt="">
							<ul>
								<li>- Все ключи разбиваем по группам – по тематике! </li>
								<li>- Делаем отдельные кампании для мобильных устройств, планшетов и для ПК.</li>
								<li>- Пишем уникальные тексты для поисковых запросов на каждое ключевое слово отдельно.</li>
								<li>- Пишем уникальные тексты объявлений на отдельные групы для сетей.</li>
								<li>- Обязательно делаем АВ тест всех ваших объявлений. Мы показываем их по очереди, для того чтобы Яндекс выбрал самое эффективное кликабельное.</li>
								<li>- Делаем АВ тест картинок в сетях, для выбора наилучшего.</li>
								<li>- Определяем какие  быстрых ссылки или якоря у вас будут в текстах объявлений. Пишем для них интересные заголовки, и текст в 60 символов для каждой быстрой ссылки.</li>
								<li>- Настраиваем Яндекс Метрику, создаем счетчик метрики.</li>
								<li>- Прописываем реферальные хвосты к ссылки, для ведения аналитики вашей кампании в Яндекс Директ.</li>
								<li>- Обязательно прописываем цели, которые могут достигнуть или не достигнуть ваши посетители, для ретаргетинга и аналитики.</li>
								<li>- Работаем с текстово-графическими объявлениями.</li>
							</ul>
						</div>
					</div>
					<div class="row clearfix">
						<div class="cols padding_right col-5 col-md-6 ">
							<ul>
								<li>- Прописываем Яндекс визитку.</li>
								<li>- Расставляем цены, согласно каждому запросу от его теплоты (лояльности клиента) к вашему продукту.</li>
								<li>- Подбираем удачную стратегию в настройках для показов. </li>
								<li>- Если вы работаете на разные регионы, при необходимости создаем разные кампании для каждого региона. </li>
								<li>- Настраиваем кампанию с динамическими объявлениями по необходимости, если у вас имеется на сайте общая номенклатура товаров, для подбора Яндексом самостоятельных ключевых запросов.</li>
								<li>- Непосредственная настройка опций Директа и заливка всех кампаний на аккаунт.</li>
								<li>- Прохождение модерации (будьте готовы к тому, что в некоторых нишах может понадобиться от вас сертификат или гарантийное письмо).</li>
								<li>- В купе с настройкой обязательно пишем вам рекомендации по улучшению вашей посадочной страницы, сайта исходя из поведения на нем пользователей, ключевым словам, по которым переходят на сайт, и помогаем внедрить все доработки по сайту.</li>
							</ul>
						</div>
						<div class="cols col-5 col-md-6 float_right">
							<img class="content-img yd1-img-8" src="<?php bloginfo('template_url'); ?>/img/coach/dn_couch-img-14.svg" alt="">
						</div>
					</div>
					<div class="row clearfix">
						<div class="cols col-5">
							<h4 class="small-title">
								О вашем продукте (услуге) ещё мало кому известно?
							</h4>
							<p>
								Сделаем вам кампанию Ноу-хау. Да, да, мы и это можем! Каким образом? Узнаете. Должна же оставаться у привлекательной блондинки какая-то тайна!
							</p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>
	<section class="yd-1 box-3">
		<div class="container">
			<div class="box-title">
				<span class="title_left">
					цена
				</span>
				<span class="title_center">
					контекстной
				</span>
				<span class="title_right">
					рекламы
				</span>
			</div>
			<div class="box-content">
				<div class="row clearfix">
					<div class="cols col-5 col-md-6">
						<p>
							Наше вознаграждение за грамотную настройку рекламных кампаний в Яндекс.Директ может варьироваться от низкой цифры к высокой.
						</p>
						<p>
							Это зависит от специфики вашей ниши, ваших бюджетов, масштабности проекта, средних чеков, сроков получения первых денег от сделки ( к примеру, строительная ниша – срок сделки от 2 - 6 месяцев), от количества товаров, услуг, спроса на ваши услуги. Она может быть очень узкой для малого количества аудитории, может быть очень широкой, а так же зависит от конкурентности ниши.
						</p>
						<p>
							Конкретные цены на настройку вашей рекламной кампании предоставляем после знакомства с вами и вашим бизнесом.
						</p>
						<p>
							Работая с крупными кампаниями, можно отметить, что в среднем настройка рекламной кампании им обходится <span class="color-text">совершенно <span class="color-text">бесплатно</span>, если у компании есть <span class="color-text">хорошие бюджеты на клики.</span></span>
						</p>
					</div>
					<div class="cols col-5 col-md-6">
						<p>
							Но если у вас небольшой бизнес, мы с удовольствием вам поможем, и предложим выгодные условия.
						</p>
						<p>
							Предлагаем отложить ребусы с ценами в сторону и прямо сейчас заказать расчет стоимости РК.
						</p>
						<div class="details-form">
							<form class="cloud-form" action="index.html" method="post">
								<label class="cloud-form__phone" for="phone">Телефон</label>
								<input id="phone" class="cloud-form__phone" type="text" name="phone"
								value="" placeholder="+7(___) ___-__-__" required>
								<label class="cloud-form__mail" for="mail">e-mail</label>
								<input id="mail"  class="cloud-form__mail" type="text" name="mail"
								value="" placeholder="ivanov@ivan.ru" required>
								<label  class="cloud-form__message" for="message">сообщение</label>
								<textarea id="message" class="cloud-form__message" name="message"
								rows="5" cols="80" placeholder="Очень хочу получить аудит РК для сайта Dinelli.ru..."
								></textarea>
								<button id="submit" class="cloud-form__submit" type="submit" name="submit">
									Отправить заявку
								</button>
								<input id="сonsent" class="cloud-form__сonsent" type="checkbox" name="сonsent" value="" required>
								<label class="cloud-form__сonsent" for="сonsent">
									Согласие на обработку персональных данных
								</label>
							</form>
						</div>
					</div>
				</div>
				<div class="row clearfix">
					<div class="cols col-5 col-md-6">
						<h4 class="small-title">
							Утратить бдительность — значит потерять управление
						</h4>
						<p>
							В моей практике встречались случаи, когда клиенты расслаблялись от скорого результата. Желание сэкономить на рекламной кампании сразу сказывалось на покупательском спросе. Их продукт начинал тосковать по заказам, а хозяин бизнеса жалеть об упущенной выгоде.
						</p>
					</div>
					<div class="cols col-5 col-md-6">
						<h4 class="small-title">
							«Всё хорошее когда-нибудь заканчивается»
						</h4>
						<p>
							Эта фраза вас не касается, если вы живёте с девизом: всегда прикладывать максимум усилия для поддержания механизма рекламной кампании в действии.
						</p>
						<p>
							Мы ухаживаем за вашим бизнесом, как за растением, которое нужно постоянно поливать, удобрять, чтобы оно выросло крепким и сильным, выдерживало конкуренцию среди себе подобных и радовало вас «зелёненькими» (листочками).
						</p>
					</div>
				</div>
				<div class="row clearfix">
					<div class="cols col-5 col-md-6">
						<h4 class="small-title">
							Что входит в <span class="color-text">ведение</span> рекламной кампании
						</h4>
						<p>
							<span class="strong-text">
								Анализ статистики из настроенной метрики. Мозговой штурм:
							</span>
							<ul>
								<li>- выявляем достижение целей: как ведут себя пользователи, анализируя вебвизор (мы видим полную запись экрана каждого посетителя); </li>
								<li>- проводим анализ по карте кликов (где больше всего нажимают мышкой), мы смотрим на те запросы которые запрашивают в Яндексе, сколько времени посетители находятся на сайте, на каких страницах или блоках посетитель выходит, и через какой промежуток времени. </li>
								<li>- быстро реагируем на изменение ставок и позиций объявлений в поисковой выдаче</li>
								<li>- отслеживаем показатели метрики, которые помогают нам сложить картинку эффективности РК в единый пазл и понять нам, что делать дальше.</li>
							</ul>
						</p>
						<img class="content-img yd1-img-9" src="<?php bloginfo('template_url'); ?>/img/yd/dn_service-ya1-img-8.svg" alt="">
						<h4 class="small-title">
							Наша цель
						</h4>
						<p>
							Корректировать ваши рекламные кампании с целью повышения кликабельности, понижению цен, и эффективности в целом.
						</p>
					</div>
					<div class="cols col-5 col-md-6">
						<img class="content-img yd1-img-10" src="<?php bloginfo('template_url'); ?>/img/yd/dn_service-ya1-img-7.svg" alt="">
						<p>
							<span class="strong-text">
								Ваш персональный менеджер всегда на связи с вами. Он даёт исчерпывающий ответ по текущей ситуации.
							</span>
						</p>
						<p>
							- исключение из  рекламных кампаний новых мусорных запросов, так как при первоначальной настройке их невозможно предугадать (ежедневно появляются новые нежелательные запросы, которые ранее не учитывались по причине быстрой смены ситуации).
						</p>
						<p>
							- по анализу статистики исключаем не эффективные фразы, которые негативно сказываются на ваших кампаниях,
						</p>
						<p><span class="strong-text">
							Проводим тестирование:
						</span></p>
						<ul>
							<li>- новых текстов</li>
							<li>- новых быстрых ссылок</li>
							<li>- новых картинок</li>
							<li>- разных цен и позиций, на которых могут находиться ваши объявления на страницах Яндекса</li>
						</ul>
						<p><span class="strong-text">
							А так же:
						</span></p>
						<ul>
							<li>- проводим мероприятия по повышению CTR.</li>
							<li>- добавляем новые ключевые фразы.</li>
							<li>- переписываем по требованию тексты объявлений, если изменились акции, торговые предложения, цены на товар или услугу.</li>
						</ul>
					</div>
				</div>
				<div class="row clearfix">
					<div class="cols col-5 col-md-6">
						<h4 class="small-title">
							Инвестиции, вложенные в рекламу, <span class="color-text">
							окупаются!
							</span>
						</h4>
						<p>
							Стоимость ведения - это оплата непосредственно за нашу работу и зависит она от объема вашей рекламной кампании и бюджетов на Яндекс.
						</p>
						<p>
							Для подготовки и ведения рекламных кампаний на различные регионы и тематики требуются разные трудозатраты, поэтому стоимость может отличаться. Примерная минимальная цена на ведение кампании 10-20% от суммы рекламного бюджета на Яндекс.Директ.
						</p>
					</div>
					<div class="cols col-5 col-md-6">
						<img class="content-img yd1-img-11" src="<?php bloginfo('template_url'); ?>/img/yd/dn_service-ya1-img-9.svg" alt="">
					</div>
				</div>
				<div class="row clearfix">
					<div class="cols col-5 col-md-6">
						<h4 class="small-title">
							Рассчет стоимости настройки
						</h4>
						<p>
							Для того чтобы рассчитать цену настройки рекламной кампании или получить настройку <span class="color-text">БЕСПЛАТНО</span> на вашу нишу, заполните форму заявки справа.
						</p>
					</div>
					<div class="cols col-5 col-md-6 bottom-form">
						<form class="cloud-form" action="index.html" method="post">
							<!-- Hidden Required Fields -->
							<input type="hidden" name="project_name" value="Dinelli.ru">
							<input type="hidden" name="admin_email" value="<?php the_field('mail'); ?>">
							<input type="hidden" name="form_subject" value="Заявка с сайта">
							<!-- END Hidden Required Fields -->
							<label class="cloud-form__phone" for="phone">Телефон</label>
							<input id="phone" class="cloud-form__phone" type="text" name="phone"
							value="" placeholder="+7(___) ___-__-__" required>
							<label class="cloud-form__mail" for="mail">e-mail</label>
							<input id="mail"  class="cloud-form__mail" type="text" name="mail"
							value="" placeholder="ivanov@ivan.ru" required>
							<label  class="cloud-form__message" for="message">сообщение</label>
							<textarea id="message" class="cloud-form__message" name="message"
							rows="5" cols="80" placeholder="Очень хочу получить аудит РК для сайта Dinelli.ru..."
							></textarea>
							<button id="submit" class="cloud-form__submit" type="submit" name="submit">
								Отправить заявку
							</button>
							<input id="сonsent" class="cloud-form__сonsent" type="checkbox" name="сonsent" value="" required>
							<label class="cloud-form__сonsent" for="сonsent">
								Согласие на обработку персональных данных
							</label>
						</form>
					</div>
				</div>
				<div class="row clearfix">
					<div class="cols col-5 col-md-6">
						<h4 class="small-title">Рекламный бюджет</h4>
						<p>Бюджет кампании яндекс директа - это расходная сумма списывается на клики, и зачисляется на ваш рекламный аккаунт.</p>
						<p>Сумма  рекламного бюджета зависит от: · Популярности вашего товара или услуги; · Конкуренции среди рекламодателей в Яндекс директе; ·Географического проведения рекламной кампании и  Региона; · Финансовых возможностей вашего бизнеса.</p>
						<p>Минимальная планка по рекламному бюджету от 50 т.р. в месяц. Только при грамотной настройке контекстная реклама принесёт положительные результаты и окупит все вложения в разы.</p>
					</div>
					<div class="cols col-5 col-md-6">
						<h4 class="small-title">Чистая правда. Честная реклама</h4>
						<p>Доказывать на деле свою компетенцию – это ключевой признак рекламного агеNтства DINELLI.</p>
						<p>«Я дорожу своей репутацией, брендом и людьми, которые со мной сотрудничают. Поэтому, сочинять о 100% гарантии для меня – табу». Нелли Давыдова.</p>
					</div>
				</div>
			</div>
		</div>
	</section>
	<section class="yd-1 box-4">
		<div class="container">
			<div class="box-title">
				<span>
					гарантии
				</span>
			</div>
			<div class="box-content">
				<div class="row clearfix">
					<div class="cols col-5 col-md-6">
						<h4 class="small-title">
							Считаю своим долгом сделать <span class="color-text">предупреждение</span>, прежде чем вы приступите к выбору.
						</h4>
						<p>
							Я не в силах ПОВЛИЯТЬ на внешние факторы, не зависящие от меня и дать вам ГАРАНТИЮ на:
						</p>
						<ul>
							<li>- На какое-либо конкретное количество звонков и заявок, поступающих к партнеру от возможных покупателей.Ввиду того, что обращаясь к опубликованному объявлению партнера, покупатель самостоятельно принимает решение о звонке, основываясь на выгодности для него этого предложения. Мы не можем влиять на цену и качество продаваемого партнером товара, а также на качество контента расположенного на посадочной странице (сайте) партнера. Следовательно, воздействие на принятие окончательного решения и покупательскую способность мы оказать не можем.</li>
						</ul>
						<img class="content-img yd1-img-12" src="<?php bloginfo('template_url'); ?>/img/yd/dn_service-ya1-img-12.svg" alt="">
						<ul>
							<li>
								на определенное количество переходов на сайт, так как клики зависят от позиций и  от того, по каким ценам показывается объявление.Мы не можем влиять на решение партнера платить ему определенные  цены, установленные Яндексом за клик или нет. Соответственно гарантировать нахождение объявлений на первой странице не имеем возможности.
							</li>
							<li>
								во время процесса настройки Я.Д на этапе сбора ключевых фраз приходит полное понимание того, что необходимо отразить на Вашем сайте и в каком виде (при полной проработке ЦА).
							</li>
						</ul>
					</div>
					<div class="cols col-5 col-md-6">
						<img class="content-img yd1-img-13" src="<?php bloginfo('template_url'); ?>/img/yd/dn_service-ya1-img-11.svg" alt="">
						<ul>
							<li>
								на количество продаж, совершаемых возможным покупателем партнера, привлеченного нами в рамках работ определенных Договором.Количество продаж определяется профессиональным уровнем персонала партнера. Мы не можем влиять на профессиональный уровень персонала партнера, следовательно, и на количество продаж.
							</li>
							<li>
								на конкретную цену за клик в Яндекс.Директ, в виду того, что цены за клик зависят от  многих факторов, независящих от наших настроек.Мы не можем повлиять на количество конкурентов, на качество их настройки, за порог денежного входа на определенные позиции, взимаемые Яндексом, на индексацию домена и т.д. влияющую на цену за клик.
							</li>
							<li>
								на определенное величину СТР, так как он зависит от позиции занимаемой объявлением, а позиция в свою очередь, зависит от цены за клик. Если заказчик не готов платить цену для спец. размещения, объявление может быть в гарантированных показах или в динамических. Следовательно СТР от понижения позиции станет меньше.  Мы не можем влиять на решения партнера платить или не платить определенные цены за клик
							</li>
						</ul>
					</div>
				</div>
				<div class="row clearfix">
					<div class="cols col-5 col-md-6">
						<h4 class="small-title">
							<span class="color-text">
								Гарантия есть
							</span>
							, её не может не быть
						</h4>
						<p>
							Я даю гарантию на то, что:
						</p>
						<ul>
							<li>- Все переходы будут исключительно целевыми! </li>
							<li>- Мы сделаем все возможное, чтобы цена клика была на уровне порога входа назначенного Яндексом.</li>
							<li>- Вы будете платить меньше, чем ваши конкуренты, занимая более высокие позиции.</li>
							<li>- Максимальный охват целевой аудитории, насколько только могут позволить ваши бюджеты на Яндекс.</li>
							<li>- Все этапы работы по настройке проводим согласно прописанных пунктов в договоре.</li>
							<li>- Соблюдение сроков по договору.</li>
						</ul>
					</div>
					<div class="cols col-5 col-md-6">
						<h4 class="small-title">
							<p>
								P.S. Буду рада получить от вас отзыв с благодарностью за проделанную работу!  Мечтаю оставаться с вами на долгие года.
							</p>
							<p>
								С пожеланиями удачи в вашем бизнесе, всегда ваша, Нелли Давыдова.
							</p>
						</h4>
					</div>
				</div>
				<div class="row clearfix">
					<div class="cols col-5 col-md-6">
						<h4 class="small-title">
							Задать вопрос
						</h4>
						<p>
							Уточнить или спросить по теме настройки рекламной кампании в Яндекс.Директ можно через эту простую форму. Не забудьте написать ваше имя и контакты, и я лично свяжусь с вами.
						</p>
					</div>
					<div class="cols col-5 col-md-6 bottom-form">
						<form class="cloud-form" action="index.html" method="post">
							<!-- Hidden Required Fields -->
							<input type="hidden" name="project_name" value="Dinelli.ru">
							<input type="hidden" name="admin_email" value="<?php the_field('mail'); ?>">
							<input type="hidden" name="form_subject" value="Заявка с сайта">
							<!-- END Hidden Required Fields -->
							<label class="cloud-form__phone" for="phone">Телефон</label>
							<input id="phone" class="cloud-form__phone" type="text" name="phone"
							value="" placeholder="+7(___) ___-__-__" required>
							<label class="cloud-form__mail" for="mail">e-mail</label>
							<input id="mail"  class="cloud-form__mail" type="text" name="mail"
							value="" placeholder="ivanov@ivan.ru" required>
							<label  class="cloud-form__message" for="message">сообщение</label>
							<textarea id="message" class="cloud-form__message" name="message"
							rows="5" cols="80" placeholder="Очень хочу получить аудит РК для сайта Dinelli.ru..."
							></textarea>
							<button id="submit" class="cloud-form__submit" type="submit" name="submit">
								Отправить заявку
							</button>
							<input id="сonsent" class="cloud-form__сonsent" type="checkbox" name="сonsent" value="" required>
							<label class="cloud-form__сonsent" for="сonsent">
								Согласие на обработку персональных данных
							</label>
						</form>
					</div>
				</div>

			</div>
		</div>
	</section>


</main>

<?php
get_footer();
